
benny_position=Initiator, Autor & Entwickler
benny_about=Benny hat Informatik an der Fachhochschule Brandenburg studiert. Er ist \u201eMicrosoft Certified Solutions Developer f\u00fcr Windows Store Apps\u201c und kennt sich bestens aus mit Java, JavaScript, HTML5, CSS3 und CoffeeScript aus. F\u00fcr \u201eWe Love Coding\u201c nimmt Benny Tutorials auf und arbeitet am Frontend und Backend unserer Webseite sowie der nativen Windows 8-App.
michael_about=Michael ist im Master-Studiengang f\u00fcr Informatik an der Fachhochschule Brandenburg und entwickelt gerne L\u00f6sungen mit der Java Platform, Enterprise Edition (JEE). Er ist fit auf der Konsole und wei\u00df \u00fcber Amazon Web Services Bescheid. Bei WLC ist er deshalb die besetzte Besetzung f\u00fcr den Betrieb unserer Server und die Planung unserer Backend-Architektur.
michael_position=Initiator & Backend-Architekt
title=Team
tamay_about=Tamay ist \u201eNokia Developer Champion\u201c und studiert aktuell Wirtschaftsinformatik im Bachelor-Studiengang. Als Microsoft Expert Student Partner ist Tamay au\u00dferdem viel an Hochschulen unterwegs und h\u00e4lt Vortr\u00e4ge und Workshops. Bei \u201eWe Love Coding\u201c ist Tamay f\u00fcr die Entwicklung unserer Windows Phone-App zust\u00e4ndig.
tamay_position=Windows Phone-Entwickler
gregor_about=Gregor hat den \u201eIntel Black Belt\u201c-Status und ist MVP f\u00fcr Client Development. Gregor ist au\u00dferdem Gr\u00fcnder von <a href="http://www.cleversocial.de/" target="_blank">CleverSocial.de</a> und freier Consultant, Trainer, Autor und Speaker. Gregors Schwerpunkte liegen im Bereich der Softwarearchitektur, agilen Prozessen, XAML, Cross-Plattform-Apps und Cloud-L\u00f6sungen. Bei WLC arbeitet er an einem hybriden Konzept f\u00fcr die Android- und iOS-App.
gregor_position=Cross Platform Mobile Apps
simpletechs_about=<a href="http://www.simpletechs.net/" target="_blank">simpleTechs</a> ist DIE Firma, wenn es um die Entwicklung von Apps und responsiven Webseiten geht. Dank simpleTechs haben wir native Apps f\u00fcr Android und iOS. Wer nach einer L\u00f6sung f\u00fcr sein IT-Projekt sucht, ist bei simpleTechs also goldrichtig!
simpletechs_position=Android & iOS Apps